/* notification title */
"%@ is connected!" = "%@ is connected!";

/* notification title */
"%@ wants to connect!" = "%@ wants to connect!";

/* notification body */
"Accept contact request from %@?" = "Accept contact request from %@?";

/* call status */
"accepted call" = "accepted call";

/* call status */
"call error" = "call error";

/* call status */
"call in progress" = "call in progress";

/* call status */
"calling…" = "calling…";

/* call status */
"connecting call…" = "connecting call…";

/* chat list item title */
"connecting…" = "connecting…";

/* chat list item title (it should not be shown */
"connection established" = "connection established";

/* connection information */
"connection:%@" = "connection:%@";

/* deleted chat item */
"deleted" = "deleted";

/* call status */
"ended call %@" = "ended call %@";

/* notification */
"Incoming audio call" = "Incoming audio call";

/* notification */
"Incoming video call" = "Incoming video call";

/* chat list item title */
"invited to connect" = "invited to connect";

/* call status */
"missed call" = "missed call";

/* call status */
"rejected call" = "rejected call";

/* chat list item description */
"via contact address link" = "via contact address link";

/* chat list item description */
"via one-time link" = "via one-time link";

/* notification body */
"You can now send messages to %@" = "You can now send messages to %@";

/* chat list item description */
"you shared one-time link" = "you shared one-time link";

